/* Class = "IBUIButton"; disabledTitle = "Continue"; ObjectID = "43"; */
"43.disabledTitle" = "Continuer";

/* Class = "IBUIButton"; highlightedTitle = "Continue"; ObjectID = "43"; */
"43.highlightedTitle" = "Continuer";

/* Class = "IBUIButton"; normalTitle = "Continue"; ObjectID = "43"; */
"43.normalTitle" = "Continuer";

/* Class = "IBUIButton"; selectedTitle = "Continue"; ObjectID = "43"; */
"43.selectedTitle" = "Continuer";

/* Class = "IBUIButton"; disabledTitle = "Register (or login)"; ObjectID = "6"; */
"6.disabledTitle" = "S'enregister (ou se connecter)";

/* Class = "IBUIButton"; highlightedTitle = "Register (or login)"; ObjectID = "6"; */
"6.highlightedTitle" = "S'enregister (ou se connecter)";

/* Class = "IBUIButton"; normalTitle = "Register (or login)"; ObjectID = "6"; */
"6.normalTitle" = "S'enregister (ou se connecter)";

/* Class = "IBUIButton"; selectedTitle = "Register (or login)"; ObjectID = "6"; */
"6.selectedTitle" = "S'enregister (ou se connecter)";

/* Class = "IBUITextView"; text = "Until June the first, we organize the 1st pinguin free riding world challenge.\n\nThe 20 best pinguins will be rewarded with great prizes, offered by our partners. It is totally free !\n\n\n\nBut before everything, you need to create an account. It's free, it takes 5 seconds, no personal information required, and it allows you to be ranked with other players around the world."; ObjectID = "3"; */
"3.text" = "Jusqu'au 14 juillet 2009, nous organisons gratuitement le premier challenge de free-ride en pingouin.\nLes 20 meilleurs pingouins seront récompensés par des super prix, offerts par nos sponsors.\n\n\n\nMais avant tout, vous devez créer un compte. C'est gratuit, ça prend 5 secondes, aucune info personnelle requise, et cela vous permet de vous classer parmi les autres joueurs du monde.";

/* Class = "IBUIButton"; disabledTitle = "See the prizes"; ObjectID = "7"; */
"7.disabledTitle" = "Voir les prix";

/* Class = "IBUIButton"; highlightedTitle = "See the prizes"; ObjectID = "7"; */
"7.highlightedTitle" = "Voir les prix";

/* Class = "IBUIButton"; normalTitle = "See the prizes"; ObjectID = "7"; */
"7.normalTitle" = "Voir les prix";

/* Class = "IBUIButton"; selectedTitle = "See the prizes"; ObjectID = "7"; */
"7.selectedTitle" = "Voir les prix";

